Repository: DiaperHater/gecko-theme
Catalog: languages/*.po
Languages: ru_ru

source: AED / Hour
ru_ru: AED / Час

source: Contacts
ru_ru: Контакты

source: Our coach
ru_ru: Наш Тренер

source: Perfect for
ru_ru: Идеально Для

source: Prices
ru_ru: Цены

source: Professional Roller Skating Classes in Dubai for Adults and Children. Group and Private Lessons Available.
ru_ru: Профессиональные уроки катания на роликах в Дубае для взрослых и детей. Групповые и индивидуальные занятия.

source: Roller skating classes in Dubai
ru_ru: Уроки катания на роликах в Дубае

source: Schedule a Session
ru_ru: Запись на тренеровку

source: Skill levels
ru_ru: Уровни

source: Suitable for:
ru_ru: Подходит для:
